/* \"%@\" image */
"\"%@\" image" = "image \"%@\"";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "Contenu du Presse-papiers : %@.";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "Impossible de créer de données PDF pour impression.";

/* Empty */
"Empty" = "Vide";

/* Hide Clipboard */
"Hide Clipboard" = "Masquer le Presse-papiers";

/* Move */
"Move" = "Déplacer";

/* Move */
"Press" = "Appuyer";

/* axis to assign. */
"axis to assign." = "axe à affecter.";

/* button to assign. */
"button to assign." = "bouton à affecter.";

/* button to assign. */
"Please choose input on" = "Veuillez choisir une entrée sur";

/* Movie */
"Movie" = "Séquence";

/* No device input assigned. */
"No device input assigned." = "Aucune entrée de périphérique n’est affectée.";

/* No device. */
"No device." = "Aucun périphérique.";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "Aucun périphérique avec un axe 2+ n’a été trouvé.";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "Aucun périphérique avec un axe 6+ n’a été trouvé.";

/* Not assigned. */
"Not assigned." = "Non affecté.";

/*  button mouse detected. */
" button mouse detected." = " bouton de la souris détecté.";

/* Plain Text */
"Plain Text" = "Format texte";

/* Print Error */
"Print Error" = "Imprimer erreur";

/* Rich Text */
"Rich Text" = "Format RTF";

/* Save Error */
"Save Error" = "Enregistrer erreur";

/* Show Clipboard */
"Show Clipboard" = "Afficher le presse-papiers";

/* Unable to save current window contents. */
"Unable to save current window contents." = "Impossible d’enregistrer le contenu de la fenêtre actuelle.";

/* Unassigned */
"Unassigned" = "Non affecté";

/* Unknown contents */
"Unknown contents" = "Contenu inconnu";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "Les modificateurs de bouton doivent être différents.";
